[
  {"text": "There is nothing like a dream to create the future.", "author": "Victor Hugo"},
  {"text": "You cannot escape the responsibility of tomorrow by evading it today.", "author": "Abraham Lincoln"},
  {"text": "Science is not a boy’s game, it’s not a girl’s game. It’s everyone’s game.", "author": "Nichelle Nichols"},
  {"text": "There are opportunities even in the most difficult moments.", "author": "Wangari Maathai"},
  {"text": "Don’t be afraid of hard work. Nothing worthwhile comes easily.", "author": "Gertrude Belle Elion"},
  {"text": "It is not our differences that divide us. It is our inability to recognize, accept, and celebrate those differences.", "author": "Audre Lorde"},
  {"text": "The most important thing is not to stop questioning. Curiosity has its own reason for existing.", "author": "Albert Einstein"},
  {"text": "Fear is just a term for obstacles that are yet to be overcome.", "author": "Bessie Coleman"},
  {"text": "If I can create a legacy that inspires others to achieve the impossible, then I have done my duty.", "author": "Bessie Coleman"},
  {"text": "I want to make it possible for others.", "author": "Bessie Coleman"},
  {"text": "Never be limited by other people's limited imaginations.", "author": "Mae Jemison"},
  {"text": "Science is the search for truth — it is not a game in which one tries to beat his opponent, to do harm to others.", "author": "Linus Pauling"},
  {"text": "We must believe in the power and strength of our words. Our words can change the world.", "author": "Malala Yousafzai"},
  {"text": "The joy of discovery is certainly the liveliest that the mind of man can ever feel.", "author": "Claude Bernard"},
  {"text": "Believe in the power of your dreams and have the courage to pursue them.", "author": "Kalpana Chawla"},
  {"text": "Science and everyday life cannot and should not be separated.", "author": "Rosalind Franklin"},
  {"text": "The future influences the present just as much as the past.", "author": "Friedrich Nietzsche"}
]
