[
  {"text": "There is nothing like a dream to create the future.", "author": "Victor Hugo"},
  {"text": "You cannot escape the responsibility of tomorrow by evading it today.", "author": "Abraham Lincoln"},
  {"text": "Science is not a boy’s game, it’s not a girl’s game. It’s everyone’s game.", "author": "Nichelle Nichols"},
  {"text": "There are opportunities even in the most difficult moments.", "author": "Wangari Maathai"},
  {"text": "Don’t be afraid of hard work. Nothing worthwhile comes easily.", "author": "Gertrude Belle Elion"},
  {"text": "It is not our differences that divide us. It is our inability to recognize, accept, and celebrate those differences.", "author": "Audre Lorde"},
  {"text": "The most important thing is not to stop questioning. Curiosity has its own reason for existing.", "author": "Albert Einstein"},
  {"text": "Fear is just a term for obstacles that are yet to be overcome.", "author": "Bessie Coleman"},
  {"text": "If I can create a legacy that inspires others to achieve the impossible, then I have done my duty.", "author": "Bessie Coleman"},
  {"text": "I want to make it possible for others.", "author": "Bessie Coleman"},
  {"text": "Never be limited by other people's limited imaginations.", "author": "Mae Jemison"},
  {"text": "Science is the search for truth — it is not a game in which one tries to beat his opponent, to do harm to others.", "author": "Linus Pauling"},
  {"text": "We must believe in the power and strength of our words. Our words can change the world.", "author": "Malala Yousafzai"},
  {"text": "The joy of discovery is certainly the liveliest that the mind of man can ever feel.", "author": "Claude Bernard"},
  {"text": "Believe in the power of your dreams and have the courage to pursue them.", "author": "Kalpana Chawla"},
  {"text": "Science and everyday life cannot and should not be separated.", "author": "Rosalind Franklin"},
  {"text": "The future influences the present just as much as the past.", "author": "Friedrich Nietzsche"},
  {"text": "That it will never come again is what makes life so sweet.", "author": "Emily Dickinson"},
  {"text": "It is never too late to be what you might have been.", "author": "George Eliot"},
  {"text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson"},
  {"text": "You cannot find peace by avoiding life.", "author": "Virginia Woolf"},
  {"text": "Maybe it's not about having a beautiful day, but about finding beautiful moments. Maybe a whole day is just too much to ask. I could choose to believe that in every day, in all things, no matter how dark and ugly, there are shards of beauty if I look for them.", "author": "Anna White"},
  {"text": "I can be changed by what happens to me. But I refuse to be reduced by it.", "author": "Maya Angelou"},
  {"text": "How wonderful it is that nobody need wait a single moment before starting to improve the world.", "author": "Anne Frank"},
  {"text": "If I waited for perfection, I would never write a word.", "author": "Margaret Atwood"},
  {"text": "When it comes to the past, everyone writes fiction.", "author": "Stephen King"},
  {"text": "On the whole, human beings want to be good, but not too good, and not quite all the time.", "author": "George Orwell"},
  {"text": "Though sleep is called our best friend, it is a friend who often keeps us waiting!", "author": "Jules Verne"},
  {"text": "My wife is my first audience. She's a tough lady, so I can't say that I ever scare her. Except, of course, when she sees me the way I look before breakfast.", "author": "Dean Koontz"},
  {"text": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.", "author": "Marilyn Monroe"},
  {"text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein"},
  {"text": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.", "author": "Dr. Seuss"},
  {"text": "You only live once, but if you do it right, once is enough.", "author": "Mae West"},
  {"text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.", "author": "Maya Angelou"},
  {"text": "If we knew what it was we were doing, it would not be called research, would it?", "author": "Albert Einstein"},
  {"text": "The fact that we live at the bottom of a deep gravity well, on the surface of a gas covered planet going around a nuclear fireball 90 million miles away and think this to be normal is obviously some indication of how skewed our perspective tends to be.", "author": "Douglas Adams"},
  {"text": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.", "author": "Albert Einstein"},
  {"text": "Time is a drug. Too much of it kills you.", "author": "Terry Pratchett"},
  {"text": "An expert is a person who has made all the mistakes that can be made in a very narrow field.", "author": "Niels Bohr"},
  {"text": "Though my soul may set in darkness, it will rise in perfect light; I have loved the stars too fondly to be fearful of the night.", "author": "Sarah Williams"},
  {"text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.", "author": "Marie Curie"},
  {"text": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.", "author": "Margaret Mead"},
  {"text": "I like the night. Without the dark, we'd never see the stars.", "author": "Stephenie Meyer"},
  {"text": "Maybe everyone can live beyond what they're capable of.", "author": "Markus Zusak"},
  {"text": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.", "author": "Douglas Adams"},
  {"text": "I speak to everyone in the same way, whether he is the garbage man or the president of the university.", "author": "Albert Einstein"},
  {"text": "Life can only be understood backwards; but it must be lived forwards.", "author": "Søren Kierkegaard"},
  {"text": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.", "author": "Roy T. Bennett"},
  {"text": "Of all sad words of tongue or pen, the saddest are these, 'It might have been.", "author": "John Greenleaf Whittier"},
  {"text": "The best index to a person's character is how he treats people who can't do him any good, and how he treats people who can't fight back.", "author": "Abigail Van Buren"},
  {"text": "People aren't either wicked or noble. They're like chef's salads, with good things and bad things chopped and mixed together in a vinaigrette of confusion and conflict.", "author": "Lemony Snicket"},
  {"text": "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass.", "author": "Maya Angelou"},
  {"text": "Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying.", "author": "Arthur C. Clarke"},
  {"text": "People aren't born good or bad. Maybe they're born with tendencies either way, but its the way you live your life that matters.", "author": "Cassandra Clare"},
  {"text": "If I can stop one heart from breaking, I shall not live in vain.", "author": "Emily Dickinson"},
  {"text": "If you want to forget something or someone, never hate it, or never hate him/her. Everything and everyone that you hate is engraved upon your heart; if you want to let go of something, if you want to forget, you cannot hate.", "author": "C. JoyBell C."},
  {"text": "No matter how much suffering you went through, you never wanted to let go of those memories.", "author": "Haruki Murakami"},
  {"text": "I go to seek a Great Perhaps.", "author": "François Rabelais"},
  {"text": "Don't you think it's better to be extremely happy for a short while, even if you lose it, than to be just okay for your whole life?", "author": "Audrey Niffenegger"},
  {"text": "Do not fear failure but rather fear not trying.", "author": "Roy T. Bennett"},
  {"text": "That it will never come again is what makes life so sweet.", "author": "Emily Dickinson"},
  {"text": "Life, he realized, was much like a song. In the beginning there is mystery, in the end there is confirmation, but it's in the middle where all the emotion resides to make the whole thing worthwhile.", "author": "Nicholas Sparks"},
  {"text": "So many books, so little time.", "author": "Frank Zappa"},
  {"text": "A day without sunshine is like, you know, night.", "author": "Steve Martin"},
  {"text": "All you need is love. But a little chocolate now and then doesn't hurt.", "author": "Charles M. Schulz"},
  {"text": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.", "author": "Groucho Marx"},
  {"text": "The story so far: In the beginning the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move.", "author": "Douglas Adams"},
  {"text": "It’s no use going back to yesterday, because I was a different person then.", "author": "Lewis Carroll"},
  {"text": "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life.", "author": "Terry Pratchett"},
  {"text": "The statistics on sanity are that one out of every four people is suffering from a mental illness. Look at your 3 best friends. If they're okay, then it's you.", "author": "Rita Mae Brown"},
  {"text": "I refuse to answer that question on the grounds that I don't know the answer.", "author": "Douglas Adams"},
  {"text": "There's a fine line between genius and insanity. I have erased this line.", "author": "Oscar Levant"},
  {"text": "When his life was ruined, his family killed, his farm destroyed, Job knelt down on the ground and yelled up to the heavens, 'Why God? Why me?' and the thundering voice of God answered, 'There's just something about you that pisses me off.'", "author": "Stephen King"},
  {"text": "I think God, in creating man, somewhat overestimated his ability.", "author": "Oscar Wilde"},
  {"text": "There is nothing in the world so irresistibly contagious as laughter and good humor.", "author": "Charles Dickens"},
  {"text": "People say nothing is impossible, but I do nothing every day.", "author": "A.A. Milne"}
]